Repository: mysociety/belgium-theme
Catalog: locale-theme/*/app.po
Languages: fr_be

source: Contact us
fr_be: Contactez-nous

source: Either contact {{public_body}} and, on the same day, the Commission d'Accès aux Documents Administratifs (CADA) (more information {{info_url}})
fr_be: Soit envoyer une demande de reconsidération à {{public_body}} et, le même jour, saisir la Commission d'Accès aux Documents Administratifs (CADA) (plus d'infos {{info_url}})

source: Help
fr_be: Aide

source: If you have not already done so, you can:
fr_be: Si vous ne l'avez pas déjà fait, vous pouvez :

source: Or send a message to {{public_body}} reminding them to reply to your request (using the form {{form_url}}).
fr_be: Soit envoyer un simple message à {{public_body}} afin de leur rappeler de répondre à votre demande (lien vers le formulaire {{form_url}}).

source: Privacy and cookies
fr_be: Vie privée et cookies

source: They have not replied to your {{law_used_short}} request {{title}}, as required by law
fr_be: Ils n'ont pas répondu à votre demande de {{law_used_short}} {{title}}, comme requis par la loi

source: Would you like to see a website like this in your country?
fr_be: Voulez-vous voir un site similaire dans votre pays ?

source: You can:
fr_be: Vous pouvez :

source: have delayed.
fr_be: ont retardé.

source: the {{site_name}} team
fr_be: L'équipe de {{site_name}}

source: unknown status
fr_be: statuts inconnus
